text = 'Я от всей души поздравляю тебя с 22-м днем рождения!\n' \
       'Это особенный день для тебя, когда ты можешь осознать свое прошлое, оценить настоящее и планировать свое будущее.\n' \
       'Я хочу пожелать тебе, чтобы новый год жизни принес тебе еще больше уверенности в себе, новых достижений и успешных начинаний.\n' \
       'Пусть каждый твой шаг направлен к счастью, успеху, удовлетворению и стабильности.\n' \
       'Не бойся рисковать, стремиться к новым высотам, учится на ошибках и делать выводы.\n' \
       'Стоит помнить о том, что самое важное – это любить себя и верить в свои силы. Я желаю, чтобы весь твой путь был наполнен душевным теплом, верой в себя, вдохновением, мудрыми решениями и достижением поставленных целей.\n' \
       'С днем рождения, Айза!\n' \
       'Пусть этот день принесет тебе много радости, счастья и улыбок!'